
/* Class = "NSBox"; title = "Vykonať príkaz po pripojení:"; ObjectID = "253"; */
"253.title" = "Vykonať príkaz po pripojení:";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "317"; */
"317.title" = "InéZobrazenie";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "324"; */
"324.title" = "Heslo:";

/* Class = "NSTextFieldCell"; title = "Prezývka:"; ObjectID = "325"; */
"325.title" = "Prezývka:";

/* Class = "NSTextFieldCell"; placeholderString = "prezývka"; ObjectID = "326"; */
"326.placeholderString" = "prezývka";

/* Class = "NSTextFieldCell"; placeholderString = "(voliteľné)"; ObjectID = "327"; */
"327.placeholderString" = "(voliteľné)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "Hostname:"; ObjectID = "329"; */
"329.title" = "Hostname:";

/* Class = "NSButtonCell"; title = "Šifrovať spojenie pomocou SSL"; ObjectID = "330"; */
"330.title" = "Šifrovať spojenie pomocou SSL";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "332"; */
"332.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Jeden na riadok, / je voliteľný. $ bude vymenený vašou terajšou prezývkou."; ObjectID = "333"; */
"333.title" = "Jeden na riadok, / je voliteľný. $ bude vymenený vašou terajšou prezývkou.";

/* Class = "NSTextFieldCell"; title = "Kódovanie"; ObjectID = "334"; */
"334.title" = "Kódovanie";

/* Class = "NSTextFieldCell"; title = "Skutočné meno:"; ObjectID = "337"; */
"337.title" = "Skutočné meno:";

/* Class = "NSTextFieldCell"; title = "Meno (Ident):"; ObjectID = "339"; */
"339.title" = "Meno (Ident):";
